export const adventuresMock = [
    {
        title: 'Срібло 925 Проби',
        icon: 'HighQuality',
        description: 'Надаємо гарантію 1 місяць на всі вироби. За потреби повертаємо гроші або здійснюємо обмін.'
    },
    {
        title: 'Фірмова упаковка',
        icon: 'Redeem',
        description: 'Кожен виріб поставляється у подарунковій фірмовій упаковці. Ви зможете самостійно написати будь-яке побажання на листівці.'
    },
    {
        title: 'Швидка доставка',
        icon: 'Speed',
        description: 'Здійснюємо доставку компанією "Нова пошта" по всій Україні в короткі рядки (1-2 дні)'
    },
    {
        title: 'Обмін І Повернення',
        icon: 'AltRoute',
        description: 'Здійснюємо обмін товару протягом 1 місяця з моменту покупки, якщо виріб не експлуатувався та збережено упаковку.'
    },
]